{
    "Palavra": "",
    "Significado": "",
    "Å": "Unidade angström; unidade de comprimento de onda, de radiações eletromagnéticas, igual a 10-7 mm.",
    "a, an": "Pref. gr.: ausência ou negação (afasia, analgesia); - corruptela do pref. lat. ab (aversão)",
    "AA": "Sigla da instituição internacional dos Alcoólatras Anônimos.",
    "ãa": "Abreviatura latina que significa &#34;de cada&#34;, usada para designar uma quantidade comum de vários componentes de uma formulação. Pronuncia-se &#34;aná&#34;.",
    "ab": "Pref. lat.: negação ou separação (ablepsia, abaxial), aumento ou intensidade (absorver), movimento ou desvio (aborto).",
    "abacteriano": "Isento de bactérias; não-bacteriano.",
    "abactus venter": "Parto prematuro, artificial; aborto induzido.",
    "abafação": "Dispnéia; falta de ar; período pré-menstrual (pop.).",
    "abafamento": "Diminuição dos ruídos orgânicos, principalmente das bulhas cardíacas.",
    "abaixador de língua": "Instrumento para abaixar a língua, no exame da garganta; abaixa-língua; cataglosso.",
    "abalado": "Que sofreu abalo; deprimido.",
    "abalienação": "Distúrbio mental.",
    "abalo": "Reação; choque ou alteração produzida por medicamento ou estado patológico.",
    "abaloado": "Que apresenta forma de balão; bojado.",
    "abapical": "Situado na base ou na extremidade oposta do ápice.",
    "abarognose": "Perda da sensibilidade ao peso.",
    "abarticulação": "Diartrose; deslocação.",
    "abarticular": "Relativo à abarticulação; que está fora da articulação.",
    "abartrose": "Diartrose.",
    "abasia": "Perda parcial ou total da marcha, sem distúrbio da força muscular; em geral coincide com a incapacidade de ficar de pé (astasia).",
    "abastardar": "Inferiorizar; degradar.",
    "abater": "Matar animais; abaixar; deprimir.",
    "abatimento": "Diminuição acentuada de sensações ou atos dependentes da ação nervosa: movimento, sensações, entendimento, afecções e instintos, ligados a influências físicas ou morais muito intensas, prolongadas ou nocivas que atuam sobre o sistema nervoso central.",
    "abatista": "Trépano de ponta cônica, e que não perfura o cérebro.",
    "abaxial": "Fora do eixo do corpo, ou da linha considerada como eixo de um órgão.",
    "abcedado": "Que se refere à inflamação transformada em abscesso; abscedado.",
    "abdome": "Ventre, parte inferior do tronco. É uma cavidade localizada entre o tórax e a bacia (pelve). Superiormente, o abdome está separado do tórax pelo diafragma. Inferiormente, confina-se com a bacia, geralmente descrita como uma cavidade separada, apesar de se",
    "abdome agudo": "Afecção aguda do peritônio ou de um órgão ou estrutura, localizada no abdome, que exige imediata intervenção cirúrgica.",
    "abdominalização": "Método cirúrgico com o objetivo de aliviar o trabalho cardíaco na angina do peito: divisão do diafragma na zona tendinosa e remoção, com isso, da pressão negativa na cavidade torácica.",
    "abdominocentese": "Punção do abdome, para esvaziar líquido ou pus.",
    "abdominoso": "Que tem abdome volumoso.",
    "abdução": "Movimento que afasta um membro do plano mediano que divide o corpo em duas metades semelhantes ou simétricas; antônimo de adução.",
    "abducente": "Relativo à abdução; que realiza a abdução; abdutor.",
    "abduzir": "Mover afastando do eixo do corpo.",
    "abentérico": "Situado fora do intestino.",
    "abepitimia": "Inapetência aos instintos somáticos: fome, sede, apetite sexual e outros.",
    "aberração": "Desvio ou irregularidade de aspecto, estrutura, atividade de órgão ou exercício de uma função.",
    "aberração cromática": "Fadiga experimentada pelo olho, mesmo pelo olho normal, quando procura fixar atentamente varios objetos de cores diferentes, simultâneamente. Deriva dos diferentes índices de refração das cores do espectro, que formam seus focos em pontos diferentes do ei",
    "aberrante": "Que se desvia do padrão ou caminhos normais.",
    "abertura": "Orifício de passagem de cavidade ou comunicações.",
    "abetalipoproteinemia": "Estado de carência de betalipoproteínas no soro.",
    "abiatropia": "Estado patológico com morte de certas partes, como calvície precoce, atrofia muscular primária, etc. .",
    "abioceno": "Hábitat onde não se encontram seres vivos.",
    "abiofilia": "Crueldade para com os seres vivos.",
    "abiogênese": "Ausência de formação de vida; geração espontânea.",
    "abiologia": "Estudo dos corpos inorgânicos.",
    "abiose": "Ausência ou deficiência de vida.",
    "abioto": "O mesmo que cicuta.",
    "abirritação": "Diminuição da resposta a um estímulo; atonia.",
    "abirritante": "Que diminui a irritação.",
    "abissal": "Relativo a abismos ou lugares situados entre 2.000 e 5.000 m de profundidade oceânica.",
    "abjunção": "Separação.",
    "ablação": "Remoção de uma estrutura como um pólipo, um tumor, parte de um órgão, de um membro por amputação, excisão, etc.; avulsão.",
    "ablactação": "Desmame da criança; cessação da secreção láctea.",
    "ablactente": "Que está no fim da lactação, entre 1 e 2 anos de idade.",
    "ablastêmico": "Que não germina; que não apresenta folhas.",
    "ablástico": "Que não se desenvolveu.",
    "ablefaria": "Ausência de pálpebra.",
    "ablepsia": "Cegueira; perda da visão.",
    "abléptico": "Cego.",
    "ablução": "Lavagem, ducha; banho; ato ou efeito de abluir.",
    "abluente": "Diluente, limpador, detergente.",
    "ABO, sistema": "Classificação dos grupos sangüíneos (A, B, AB, O).",
    "abolição": "Supressão de atividades funcionais.",
    "aboral": "Oposto à boca; longe da boca.",
    "aborso": "Ventre que abortou; aborto.",
    "abortamento": "Ato ou fenômeno de abortar; expulsão do embrião ou feto.",
    "abortanda": "Mulher que sofreu aborto; ou na iminência de aborto.",
    "abortar": "Dar à luz antes do termo da gestação; expulsar feto inviável, prematuramente.",
    "aborto": "Feto de menos de 500 g na ocasião da expulsão do útero, sem possibilidade de sobreviver; ação ou fenômeno de abortar.",
    "abraquia": "Ausência ou falta congênita de braços.",
    "abrasão": "Escoriação da pele ou de uma superfície mucosa, devido a qualquer ação mecânica (atrito, raspagem); ação de raspar, raspagem.",
    "abreugrafia": "Radiografia do tórax, introduzida pelo radiologista brasileiro Manoel de Abreu (1894-1962) para a profilaxia em massa da tuberculose pulmonar. Consiste em tirar radiografia de 70 mm, em série, por meio de máquina fotográfica adaptada ao aparelho de raios",
    "abscesso": "Coleção localizada de pus; pus acumulado numa cavidade formada nos tecidos ou num órgão cavitário, devido a processo inflamatório.",
    "abscissa": "Uma das coordenadas, geralmente a horizontal, que define a posição de um ponto sobre um plano, utilizada para exprimir, em gráficos ou curvas, a evolução ou os dados de um fenômeno qualquer.",
    "absintismo": "Intoxicação pelo uso ou abuso de absinto.",
    "absinto": "Folhas e raízes de Artemisa absinthium, planta dotada de ação excitante estomacal, estimulante cardíaca e anti-helmíntica.",
    "absoluto": "Isento de combinações; que é perfeitamente puro; isento de água.",
    "absorção": "Captação e assimilação de substâncias pelo sangue, linfa, mucosas e pele.",
    "abstêmio": "Que não toma bebidas alcoólicas.",
    "absterger": "Limpar úlceras, chagas ou feridas; limpar; purificar.",
    "abstinência": "Ato de se abster; renúncia; privação.",
    "abstração": "Ato ou efeito de abstrair ou separar uma coisa de outra; alheamento de espírito.",
    "abstrato": "Que resulta de abstração; que está distraído; absorto; indiferente.",
    "abulia": "Alteração patológica caracterizada por diminuição ou supressão da vontade.",
    "abusus coeundi": "Excesso de relações sexuais.",
    "academia": "Sede onde se reúnem sábios, pro-fissionais de cultura, para ensinar e discutir assuntos. Origina-se de Akademus, personagem grego em cujos jardins Platão se reunia com seus discípulos.",
    "acalásia": "Ausência de relaxamento dos esfíncteres.",
    "acalmia": "Período de repouso intercalado en-tre períodos de agitação ou exacerbação de um estado mórbido.",
    "acampsia": "Rigidez ou dureza de uma articulação ou órgão.",
    "acantáceo": "Espinhoso; que possui espinhos; acantino.",
    "acantino": "Espinhoso.",
    "acanto": "Do gr. ákantha; espinha, espinho (acantocéfalo, acantoma, hexacanto).",
    "acantocéfalo": "Que tem a extremidade anterior do corpo armada de espinhos; helminto de corpo alongado, mais ou menos cilíndrico ou achatado, revestido por cutícula espessada com pregas transversas e desprovido de tubo digestivo; parasito do rato e do porco e, acidentalm",
    "acantose": "Hipertrofia ou espessamento da camada de células espiculadas da pele.",
    "ação catalítica": "Processo de mudança na ve-locidade de uma reação química por uma substância que permanece quimicamente inalterada durante toda a reação. A velocidade pode tanto ser aumentada como diminuída.",
    "acapnia": "Diminuição da taxa de dióxido de carbono (CO2) no sangue.",
    "ácaro": "Gênero de aracnídeos parasitos, produtores e transmissores de doenças ao homem e aos animais. Apresentam a cabeça reunida ao tórax e não possuem antenas. O abdome é desprovido de membros. Os adultos possuem oito patas e as larvas seis.",
    "acarpo": "Que não tem fruto.",
    "acatápose": "Impossibilidade de engolir.",
    "acatisia": "Impossibilidade psicogênica de se sentar. Psicose caracterizada pelo medo de permanecer sentado.",
    "acefalia": "Ausência de cabeça.",
    "acesso": "Ataque; início abrupto de uma doença ou crise.",
    "acetábulo": "Cavidade do osso ilíaco onde se articula a cabeça do fêmur.",
    "achaque": "Expressão antiga de falta ou defeito físico ou moral; alteração da saúde; doença. Expressão popular muito empregada para os sofrimentos que se prolongam ou repetem amiúde, como enxaqueca, reumatismo crônico, asma, dismenorréia, etc. .",
    "acidez": "Qualidade das substâncias que dão impressão picante e acre ao gosto; excesso de teor ácido; propriedade de um corpo libertar íons H.",
    "ácido": "Substância que na presença da água fornece exclusivamente como cátion (íon positivo) o hidrogênio (H).",
    "ácido graxo": "Uma das cinco classes das gorduras ou lipídios. Estes ácidos diferenciam-se entre si em face de suas características químicas; são chamados de saturados quando apresentam uma ligação molecular simples; de insaturados quando apresentam uma ligação molecula",
    "acidófilos": "Que têm afinidade para os corantes ácidos; que se cora facilmente pelos corantes ácidos; organismos que se desenvolvem bem no meio ácido.",
    "ácido-resistentes": "Diz-se dos germes que, uma vez corados em laboratório, não perdem a cor sob a ação dos ácidos.",
    "acidose": "Perturbação do equilíbrio ácido-básico, produzida pelo aumento absoluto ou relativo de ácidos nos líquidos do organismo. A acidose pode ser provocada por: a) produção excessiva de ácidos no organismo; b) acúmulo de ácidos, normalmente formados no organism",
    "aciesia": "Esterilidade na mulher; infecundidade feminina.",
    "acino": "Do gr. ákinos, cacho-de-uva (acinoso).",
    "ácino": "Cacho; fundo do saco de uma glândula; conjunto de células que formam lobos de glândulas secretoras.",
    "aclide": "Pequena opacidade na córnea; leucoma.",
    "aclídio": "Que não possui clavícula.",
    "aclinado": "Relativo a dentes do maxilar superior que se apóiam lateralmente nos do maxilar inferior.",
    "aclis, acluo": "Do gr. achlys, névoa (áclis, acluofobia).",
    "acloridria": "Ausência de ácido clorídrico no suco gástrico; anacloridria.",
    "acma": "Do gr. akmé, ponta, vértice, cume (menacma).",
    "acme": "O máximo de um fenômeno; crise ou fase crítica de uma doença.",
    "acmestesia": "Sensação aguda de picada na pele.",
    "acmon": "Do gr. ákmon, bigorna (acmonectomia).",
    "acne": "Espinha, erupção papular, pustulosa ou nodular, resultante da inflamação das estruturas pilossebáceas.",
    "acnemia": "Ausência congênita de pernas.",
    "acnite": "Pequeno tumor da pele.",
    "aco": "Do gr. ákos, remédio (acognosia, panacéia).",
    "acoasma": "Alucinação auditiva indiferenciada; ruídos, sons elementares.",
    "acolia": "Supressão ou interrupção da secreção da bílis.",
    "acrase": "V.acrato",
    "acrato": "Do gr. akratés, débil, sem força (acraturese, copracrasia).",
    "acre": "Picante; azedo; sabor forte.",
    "acri": "V. agri.",
    "acribo": "Do gr. akribón, executar com exatidão (acribomania).",
    "acridez": "Qualidade do que é ácido.",
    "acrido": "do gr. akris, akridos, gafanhoto (acridofagia).",
    "acrinia": "Ausência de secreção.",
    "acro": "Do gr. ákros ou ákron, extremo ou extremidade, ponta, cume (acrostesia, acrofobia, acromegalia).",
    "acroase": "Do gr. akroásis, ação de ouvir (anacroasia).",
    "acrobiste": "Do gr. akrobystia, prepúcio (acrobistite, acrobistiólito).",
    "acrobistia": "Prepúcio; operação de circuncisão.",
    "acrodontia": "Posição de dentes diretamente soldados na borda superior dos maxilares, ao invés de nos alvéolos.",
    "acrofobia": "Medo de altura.",
    "acrogeria": "Estado mórbido caracterizado por envelhecimento prematuro da pele das mãos e dos pés.",
    "acromegalia": "Afecção provocada pela hiperfunção da hipófise e caracterizada pelo aumento dos ossos e partes moles dos membros e da face.",
    "acromia": "Diminuição ou ausência da pigmentação normal da pele.",
    "acromia congênita": "Albinismo.",
    "acrônfalo": "Porção do cordão umbilical que fi-ca presa ao feto após o nascimento.",
    "acropatia": "Qualquer doença nas extremidades.",
    "acrotia": "Ausência de pulso.",
    "ACTH": "Abreviação do inglês adrenocorticotrophic hormone (hormônio adrenocorticotrófico); hormônio da hipófise.",
    "actino": "Do gr. aktís, aktínos, raio de sol (actiniforme, actinodermite).",
    "acu": "Do lat. acus, agulha (acupuntura); - do gr. akoúo, escutar (acufênio).",
    "acúfeno": "Toda sensação auditiva que não resulta de estímulo exterior ao organismo; zumbido.",
    "acuidade": "Grande sensibilidade dos órgãos dos sentidos.",
    "aculálio": "Aparelho com que se ensinavam os surdos-mudos a falar.",
    "acúmulo de medicamentos": "Fenômeno resultante da somação de doses sucessivas que se verifica quando o medicamento permanece no organismo durante um período de tempo mais ou menos longo, porque a sua eliminação é lenta. O acúmulo depende exclusivamente da eliminação lenta do medica",
    "acupuntura": "Método terapêutico usado há milênios pelos chineses e japoneses, e que consiste na introdução de agulhas muito finas em pontos cutâneos precisos, para tratamento de certas perturbações funcionais ou para aliviar dores.",
    "acurácia": "A ausência relativa de erro na estimativa de um parâmetro. É o grau em que uma medida representa o valor verdadeiro do efeito medido.",
    "ad": "Pref. lat.: em direção a, próximo de, junto de (adrenal, adsorção, adventício).",
    "adamanto": "Do gr. adámas, adámantos, diamante (adamantino, adamantoma).",
    "ade": "Do gr. áden, bastante, abundantemente (adefagia).",
    "adefagia": "Voracidade; bulimia; apetite insaciável; gula.",
    "adejar": "Mover as asas para se manter em equilíbrio no ar; bater a(s) asa(s).",
    "adelfo": "Do gr. adelphós, irmão (adelfia, deradelfia).",
    "adelo": "Do gr. ádelos, obscuro, indefinido, oculto (adelomorfo).",
    "ademanes": "Movimentos (principalmente das mãos) para exprimir idéias; acenos, gestos, sinais, trejeitos afetados e amaneirados.",
    "aden, adeno": "Do gr. adén, adénos, gânglio, glândula (adenoma, adenopatia, linfadenite).",
    "adenite": "Inflamação ou ingurgitamento de uma glândula ou gânglio linfático.",
    "adenóide": "Semelhante à glândula.",
    "adenóides, vegetações": "Estruturas de tecido linfóide normalmente presentes na nasofaringe das crianças e chamadas de tonsilas faríngeas.",
    "adenoma": "Tumor, geralmente benigno, formado pela proliferação dos elementos próprios de uma glândula.",
    "adenopatia": "Doença de glândulas ou de gânglios linfáticos.",
    "aderência": "Brida; sinéquia; união viciosa - principalmente por tecido conjuntivo - de órgãos ou superfícies, oriunda de fenômenos inflamatórios ou alterações degenerativas.",
    "adesão": "Diz-se do grau em que os pacientes seguem a orientação/tratamento instituído pelo médico-assistente; &#34;compliance&#34; (em inglês).",
    "adesividade": "Propriedade das membranas celulares se prenderem umas às outras.",
    "adesmia": "Separação congênita de partes normalmente unidas.",
    "adiadococinesia": "Impossibilidade de execução de movimentos simples mas alternados ou sucessivos, na lesão cerebelar.",
    "adiaforese": "Supressão ou deficiência de transpiração.",
    "adiaforia": "Falta de resposta a estímulos; indiferença; neutralidade.",
    "adinamia": "Estado de prostração física e/ou moral; debilidade geral, falta de forças, astenia extrema.",
    "adipo": "Do lat. adipe, gordura (adipoma, adipectomia).",
    "adiposidade": "Excesso de gordura, obesidade, adipose.",
    "adipsia": "Falta de sede; rejeição anormal de bebidas.",
    "aditivo": "Substância adicionada a uma solução para aumentar, diminuir ou eliminar determinadas características, visando à conservação, melhoria da tolerabilidade ao paladar, uniformidade, estabilidade e aspecto estético da preparação farmacêutica.",
    "adjutório": "Que ajuda; laxante (pop.).",
    "adjuvante": "Que ajuda, que presta auxílio; medicamento ou medicação auxiliar.",
    "ADN": "Abreviação de ácido desoxirribonucléico; DNA.",
    "adnato": "Ligado a alguma coisa de que faz ou parece fazer parte.",
    "adolescência": "Período da vida humana que sucede à infância, começa com a puberdade e se caracteriza por uma série de mudanças físicas e psicológicas, estendendo-se, aproximadamente, dos 12 aos 20 anos.",
    "adolescente": "Diz-se daquele que se encontra na adolescência, advindo do verbo latino alescere (alimentar); diz-se assim porque o jovem ainda recebe, enquanto cresce, o alimento fornecido pelos pais; sinônimo de jovem ou efebo; da mesma raiz o verbo adolescer, que é o",
    "adrenalina": "Substância produzida pela camada medular da cápsula supra-renal, também chamada epinefrina, supra-renina e adnefrina.",
    "adsorção": "Fenômeno físico pelo qual uma su-bstância é retida na superfície de outra (adsorvente). Não há penetração para o interior (o que seria absorção).",
    "adstringente": "Que aperta; estíptico, que prende, que provoca constrição, que paralisa a cinética da musculatura lisa.",
    "adução": "Movimento de aproximação de membro, ou parte do membro, do eixo do corpo; antônimo de abdução.",
    "adunco": "Curvo ou recurvado; em forma de garra ou gancho.",
    "adunco, nariz": "Nariz aquilino, como o bico da águia.",
    "adustão": "Calor excessivo; calcinação; cauterização.",
    "adventícia": "Membrana ou camada externa da parede arterial.",
    "adventício": "Estrangeiro; acidental ou adquirido; não-natural.",
    "aero": "Do gr. aér, aéros, ou lat. aere, ar, vento (aerofagia, anaeróbio).",
    "aeróbio": "Que tem necessidade do oxigênio livre do ar para viver. Em geral refere-se a microrganismos.",
    "aerobionte": "Organismo aeróbio.",
    "aerocolia": "Acúmulo de gases no colo, distendendo-o.",
    "aerofagia": "Hábito de deglutir o ar, que surge em algumas pessoas, especialmente as que sofrem de dispepsia ou de certos estados ansiosos.",
    "aerogastria": "Existência de ar ou gases no estômago.",
    "aerose": "Produção de gases nos tecidos ou órgãos.",
    "aerossol": "Mistura que contém partículas sólidas ou líquidas muito pequenas (diâmetro menor ou igual a 0,001 mm) dispersas num meio gasoso; nebulizador; aerosol.",
    "afagia": "Perda da capacidade de deglutir.",
    "afasia": "Perda do poder de expressão pela fala, pela escrita ou pela sinalização, ou da capacidade de compreensão da palavra escrita ou falada, por lesão cerebral e sem alteração dos órgãos vocais.",
    "afe": "V. hafe.",
    "afecção": "Doença, moléstia, enfermidade; qualquer condição patológica.",
    "afemia": "Perda do poder de expressão pela fala devido a lesão cerebral.",
    "aferente": "Centrípeto; que converge para o centro.",
    "aférese": "Expulsão de líquido de uma parte sólida ou semi-sólida; ablação; retirada da parte supérflua.",
    "aferir": "Conferir ou ajustar pesos, medidas, etc. com os respectivos padrões; padronizar.",
    "afetividade": "Capacidade individual de experimentar emoções, paixões e sentimentos.",
    "afetivo": "Indivíduo sensível, que experimenta e demonstra com intensidade as emoções e os sentimentos.",
    "afeto": "Afeição; simpatia; amizade; amor.",
    "afinidade": "Atração; pendor; atração entre as energias químicas dos corpos.",
    "aflito": "Agoniado; angustiado.",
    "aflorar": "Tocar de leve a superfície; vir à superfície; aparecer na superfície da pele e da mucosa.",
    "afluir": "Convergir; vir em grande quantidade.",
    "afluxo": "Ato de afluir; afluência; fluxo; aumento de um líquido, particularmente san-gue, em determinada região.",
    "afogamento": "Asfixia por imersão.",
    "afogamento, reflexo do": "Mecanismo da morte por asfixia, em que a aspiração de água provoca, no vestíbulo laringotraqueal, um reflexo centrípeto, que vai ao diencéfalo e deste volta ao centro respiratório bulbar, determinando a asfixia, que não seria provocada pela água nos pulmõ",
    "afonia": "Perda da voz.",
    "afônico": "Relativo à afonia; sem voz.",
    "afonogelia": "Incapacidade de dar risada alta.",
    "aforese": "Falta de secreção sudoral.",
    "aforia": "Agenesia; esterilidade.",
    "aforismo": "Sentença; proposição.",
    "afosia": "Sensação visual subjetiva devido à interrupção ou falta de raios luminosos.",
    "afrasia": "Perturbações da linguagem em que o paciente pronuncia palavras soltas, ou incapacidade de formar frases por inferioridade mental (não confundir com afasia); mutismo; mutacismo.",
    "afrenia": "Insanidade; demência.",
    "afrodisia": "Desejo sexual, especialmente excessivo ou mórbido, também chamado de satiríase, no homem, e ninfomania na mulher. O termo advém de Afrodite, originariamente deusa do desejo feminino, força primordial de todo o universo; depois, deusa da beleza, do amor, d",
    "afrodisíaco": "Que aumenta ou excita o desejo sexual.",
    "afronesia": "Demência; loucura.",
    "afrontação": "Dispnéia; falta de ar; particularmente dispnéia de esforço; sufocação.",
    "afta": "Estomatite com formação de úlceras que geralmente acomete a mucosa da boca.",
    "aftongia": "Afasia devido a espasmos dos músculos da fala ou da língua.",
    "aftosa, febre": "Doença contagiosa provocada por um vírus que ataca certos animais de casco aberto e pode ser transmitida ao homem através do leite e outros produtos contaminados. As lesões vesiculosas geralmente se localizam na boca e na mucosa dos animais. É de caráter",
    "aftose": "Estado mórbido caracterizado pela presença de aftas.",
    "afusão": "Aspersão de água sobre parte do corpo, a fim de diminuir a temperatura; ato de derramar líquidos.",
    "agadanhar": "Unhar; arranhar; ferir com a unha.",
    "agalactia": "Falta de secreção láctea da glândula mamária; agalactose.",
    "agalha": "O mesmo que amígdala.",
    "agamaglobulinemia": "Redução ou falta de gamaglobulinas no sangue encontrada em indivíduos sujeitos a infecções e que não se imunizam com vacinação.",
    "agamia": "Reprodução sem congresso sexual.",
    "agamogonia": "Geração que se realiza sem copulação; esquizogonia.",
    "agangliônico": "Caracterizado pela ausência de gânglios ou células gangliais.",
    "agapaxia": "Espera ansiosa de determinado acontecimento.",
    "ágar": "Gelose, cola do Japão; substância gelatinosa preparada a partir de algas marinhas; é usada como meio de cultura nos laboratórios de bacteriologia; pode ser empregada também na prisão-de-ventre, como medicamento; ágar-ágar.",
    "agaroforese": "O mesmo que eletroforese, com emprego de ágar gelatinoso como meio de suporte.",
    "agarolítico": "Capaz de dissolver o ágar; propriedade de bactérias do solo, e principalmente das águas de pântanos, lagunas e águas-marinhas, de vários gêneros.",
    "agastria": "Ausência de estômago.",
    "ágata": "Sílica natural, de que se fazem grais e outros utensílios usados em laboratório, por ser material muito duro e inatacável.",
    "agatanhar": "Arranhar; unhar.",
    "agelia": "Ausência total do riso.",
    "agenesia": "Desenvolvimento incompleto ou ausência congênita de qualquer órgão ou parte do corpo.",
    "agênio": "Neutro; sem sexo.",
    "agenitalismo": "Deficiência de secreção testicular ou ovariana, encontrada em pessoas castradas; eunuquismo.",
    "ágeno": "Que não produz; que sofre de agenesia.",
    "agente": "Que opera ou exerce alguma ação; capaz de atuar sobre o organismo.",
    "agerasia": "Velhice com aparência de juventude; velhice sem doenças próprias da idade avançada.",
    "ageusia": "Deficiência ou ausência do sentido do gosto.",
    "ágino": "Sem aparelho reprodutor feminino.",
    "agiria": "Ausência de giro ou circunvolução.",
    "agitação": "Atividade motora exagerada, com excitação ou confusão mental.",
    "agitante": "Que produz agitação.",
    "agitante, paralisia": "Doença de Parkinson.",
    "agitofasia": "Deficiência na percepção; incompreensão de sensações; rapidez excessiva na fala, em que as palavras ou sílabas são omitidas inconscientemente, ou são pronunciadas de modo imperfeito.",
    "agitografia": "Escrita excessivamente rápida, com omissão inconsciente de palavras ou de frases.",
    "agitolalia": "Deformação, atropelamento, confusão ou tartamudeio da linguagem nos estados de agitação; forma de dislalia; o mesmo que agitofasia.",
    "aglaucopsia": "Incapacidade para perceber a cor verde-mar.",
    "aglia": "Cicatriz branca na córnea.",
    "aglicosúria": "Ausência de glicose na urina.",
    "aglobulia": "Diminuição da taxa de glóbulos vermelhos.",
    "aglossia": "Ausência congênita da língua.",
    "aglutição": "Incapacidade de engolir.",
    "aglutinação": "Aderência entre as pequenas partículas existentes num líquido; unir; reunir, ligar.",
    "aglutinina": "Anticorpo que provoca aglutinação.",
    "aglutinogênio": "Substância que atua como antígeno, estimulando a produção de aglutinina.",
    "aglutinoscópio": "Aparelho de iluminação destinado a facilitar a verificação da aglutinação.",
    "agma": "Fratura.",
    "agma, agmato": "Do gr. ágma, agmátos, fratura fragmento (agmatologia).",
    "agmatologia": "Conjunto de conhecimentos sobre fraturas.",
    "agminado": "Reunido em grande número; agregado.",
    "agnatia": "Ausência congênita de maxilar inferior.",
    "agnosia": "Perda da capacidade de reconhecer as características dos objetos por meio dos sentidos: tato, gosto, olfato, visão e audição.",
    "agnosticismo": "Posição metodológica pela qual só se aceita como objetivamente verdadeira uma proposição que tenha evidência lógica satisfatória; atitude que considera fútil a Metafísica.",
    "agnóstico": "Sectário do agnosticismo.",
    "agogo": "Do gr. agogós, o que conduz (colagogo).",
    "agonádico": "Desprovido de gônadas; relativo à ausência de glândulas sexuais.",
    "agonfo": "Que apresenta dentes não implantados.",
    "agonfose": "Estado em que os dentes são frouxos; ausência de dentes.",
    "agonia": "Ânsia; dor intensa; grande sofrimento; estado próximo à morte; mas o seu sentido legítimo é luta. Ela é uma luta contra a morte. O termo deriva de agon - a sua raiz - que se refere a tudo que é jogo, disputa, abrangendo os jogos públicos píticos e olímpic",
    "agonista": "Sinérgico, que atua de modo semelhante.",
    "agora": "Do gr. agorá, praça, assembléia (agorafobia).",
    "agorafobia": "Sensação de medo de estar só em espaço aberto.",
    "agra": "Do gr. ágra, ataque, presa (podagra, anconagra).",
    "agrafe": "Grampo fixador metálico, para aproximar lábios de ferimentos ou cortes superficiais; usado em cirurgia.",
    "agrafia": "Incapacidade de exprimir os pensamentos pela escrita.",
    "agramatismo": "Incapacidade de pronunciar palavras com o seu significado correto; vício de pronúncia em que há omissão de uma ou várias letras da palavra.",
    "agramatofasia": "Afasia mista, com tartumudeio.",
    "agranulocitose": "Afecção aguda que se caracteriza por uma grande redução do número de leucócitos, especialmente dos polimorfonucleares ou granulócitos, acompanhada por febre e lesões ulceradas da garganta e da boca; leucopenia maligna ou perniciosa.",
    "agregação": "Ato ou efeito de agregar; aproximação; junção.",
    "agressividade": "Disposição para condutas hostis, destrutivas, fixada e alimentada por experiências frustradas.",
    "agri, agro": "Do gr. agros, ou lat. ager, agris, campo (agromania); - do lat. acer, acris, azedo, ácido (agridoce ou acre-doce).",
    "ágria": "Erupção cutânea, localizada principal-mente nas extremidades, antigamente atribuída ao ácido úrico, e hoje atribuída à alergia micótica.",
    "agrio": "Do gr. ágrios, feroz, selvagem, cruel (agriotimia).",
    "agriotimia": "Ferocidade; insânia; furor maníaco.",
    "agripa": "Que nasce por apresentação podálica.",
    "agripino, parto": "Diz-se do parto em que a criança apresenta primeiro os pés.",
    "agripnia": "Insônia.",
    "agripno": "Do gr. ágrypnos, vigilante, que não pode dormir (agripnia, agripnocoma).",
    "agripnótico": "Que provoca insônia.",
    "agro": "V. agri.",
    "agromania": "Distúrbio psiquiátrico em que há tendência à solidão ou a perambular pelo campo, quase sempre como sintoma de esquizofrenia.",
    "água": "Substância líquida, inodora, insípida, chamada protóxido de hidrogênio, ou óxido hidrogenoso, de fórmula química H2O.",
    "água de alibour": "Solução de sulfato de cobre e zinco, alcanforada, usada das inflamações cutâneas.",
    "água destilada": "Água isenta de sais minerais, a menos de traços, obtida por destilação.",
    "água do joelho": "Urina (pop.).",
    "água mineral": "Água natural potável, com apreciável quantidade de sais minerais (no mínimo um grama por litro, sem contar os sais carbonáticos que lhe dão valor terapêutico).",
    "água na barriga": "Ascite (pop.).",
    "água natural": "Água existente na natureza em rios, lagos, fontes, na chuva, etc., contendo em geral sais e gases dissolvidos ou matéria insolúvel em suspensão.",
    "água no coração": "Derrame pericárdico (pop.).",
    "água oxigenada": "Peróxido de hidrogênio; líquido incolor, de composição química diferente da água comum (H2O) por conter na molécula dois átomos de oxigênio (H2O2). Tem a propriedade de liberar oxigênio facilmente, o que torna a H2O2 muito útil como anti-séptico, desodori",
    "água pesada": "Água que contém hidrogênio pesado (deutério), em lugar de hidrogênio comum. É usada nos reatores nucleares como moderador de neutrons; também chamada óxido de deutério.",
    "água potável": "A que é conveniente ao consumo humano, isenta de quantidades apreciáveis de sais minerais ou de microrganismos nocivos.",
    "água sanitária": "Composto clorado que se usa como descorante e desodorante.",
    "água termal": "Água medicinal cuja temperatura normal excede a do ambiente onde se encontra.",
    "água vegetomineral": "Solução medicamentosa adstringente que tem por base o acetato de chumbo.",
    "aguadilha": "Diarréia, corrimento de líquido com a consistência de água (pop.).",
    "aguar": "Ato de apresentar alterações conseqüentes a um desejo ou prazer não satisfeito; diluir; tornar menos concentrados os líquidos, alimentos, etc. .",
    "aguardente": "Destilado de soluções açucaradas, fermentadas por microrganismos (levedos e bactérias) em que o açúcar é decomposto em álcool, CO2 e outros corpos.",
    "aguda, doença": "Doença que apresenta curso grave e curto.",
    "agudeza": "Qualidade do que é cortante ou agudo.",
    "agudo": "Ponteagudo; que apresenta extremidade afiada; que apresenta intensidade máxima ou grave.",
    "aguilhoada": "Dor forte e súbita sob a forma de picada.",
    "agulha": "Instrumento de ponta fina e base perfurada, que serve para passar fios de costura.",
    "agulha de injeção": "Tubo perfurado com extremidade em bisel, e base ou canhão adaptável à extremidade de uma seringa de injeção.",
    "agulha de sutura": "Agulha curva, provida de orifício e acanaladura, por onde se coloca o fio da sutura.",
    "agulhada": "Sensação de picada, como a que resulta de penetração de agulha.",
    "aicmo": "V. ecmo.",
    "aidético": "Diz-se daquele que contraiu a Síndrome da Deficiência Imunológica Adquirida, ou AIDS.",
    "AIDS": "Sigla de &#34;Acquired Immunological Deficiency Syndrome&#34;, ou Síndrome de Deficiência Imunológica Adquirida.",
    "ailuro": "V. eluro.",
    "ailurofobia": "Medo mórbido de gatos; elurofobia.",
    "ailuronicose": "Doença da arranhadura do gato, provocada por vírus.",
    "ainhum": "Afecção particular à raça negra, caracterizada pela formação de anel escleroso em torno dos dedos do pé, principalmente o quinto, o qual é progressivamente estrangulado, e torna-se globoso, acabando por se destacar.",
    "ala": "Do lat. ala, asa (alar, aliforme).",
    "alado": "Que tem asas; que apresenta forma de asa.",
    "alalia": "Mutismo devido à paralisia ou defeito dos órgãos vocais.",
    "álalo": "Que tem impossibilidade de falar.",
    "alambique": "Dispositivo com retorta ou capitel ligado a uma serpentina, usado para destilação.",
    "alantíase": "Intoxicação em conseqüência de ingestão de salsicha, conservas, etc., que contenham toxinas do Clostridium botulinum; botulismo.",
    "alanto": "Do gr. allâs, allântos (alantóide, alantíase).",
    "alantóide": "Divertículo tubular da parte posterior do saco vitelino do embrião.",
    "alassoterapia": "Método terapêutico em que se procura modificar as condições biológicas do organismo.",
    "alastrim": "Doença febril, eruptiva, contagiosa e epidêmica; forma atenuada da varíola.",
    "albicante": "Esbranquiçado; branquejante; brancacento.",
    "albinismo": "Anomalia congênita que se caracteriza pela ausência total ou parcial do pigmento da pele, dos pêlos, íris e coróide.",
    "albo": "Do lat. albus, branco (albino, albinúria).",
    "albugem": "Formação de mancha branca nas unhas.",
    "albugínea": "Camada fibrosa, brancacenta, que recobre os testículos, também chamada &#34;túnica albugínea&#34;.",
    "albugo": "Opacidade da córnea por deposição gordurosa ou leucoma.",
    "albumina": "Proteína que existe em quase todos os tecidos animais e vegetais; a clara do ovo é constituída em grande parte de albumina.",
    "albuminúria": "Presença de albumina na urina; visto que normalmente a urina não contém albumina. Suas principais causas são: doença renal, insuficiência cardíaca, febre, casos graves de anemia, drogas e venenos (chumbo, mercúrio, quinina).",
    "albumoptise": "Presença de albumina no escarro.",
    "alcalescente": "Que possui a capacidade de alcalinizar ou de neutralizar a acidez; alcalinizante.",
    "alcalina, reserva": "Teor de componentes sangüíneos capazes de neutralizar ácidos (bicarbonato de sódio, fosfato de potássio, proteínas).",
    "alcalina, substância": "Base; substância que na presença de água fornece como ânion (íon negativo) exclusivamente OH (hidroxila).",
    "alcalinidade": "Qualidade de alcalino (básico).",
    "alcalino": "Relativo à álcali; medicamento que tem por base bicarbonato de sódio ou metais alcalinos.",
    "alcalóides": "Substâncias encontradas em várias plantas. Geralmente são empregados com fins terapêuticos, como a atropina, cocaína, morfina, codeína, papaverina, nicotina, quinina, estricnina e outras. Existem também alcalóides artificiais, resultantes de síntese quími",
    "alcalose": "Perturbação do equilíbrio ácido-básico, produzida pelo aumento absoluto ou relativo de substâncias alcalinas (bases) no organismo. Pode ser provocada por: a) diminuição da produção de ácidos no organismo; b) perda de ácidos pelos líquidos corpóreos; c) in",
    "alçamento": "Retirada de colônias bacterianas crescidas sobre placas de isolamento, para outros meios de cultivo.",
    "alcatrão": "Substância obtida na destilação do pinheiro ou hulha.",
    "alcatroar": "Cobrir, untar ou pintar com alcatrão.",
    "alciforme": "Que apresenta forma de alça.",
    "álcool": "Líquido incolor, volátil, com cheiro e sabor característicos, obtido por fermentação de substâncias açucaradas ou amiláceas, ou mediante processos sintéticos, utilizado com larga faixa de propósitos; composto orgânico que contém pelo menos uma hidroxila (",
    "alcoólatra": "Pessoa que se entrega ao alcoolismo, viciada na ingestão de bebidas alcoólicas.",
    "Alcoólatras Anônimos": "Instituição internacional fundada em 1935, em Akron, Ohio, Estados Unidos, com a sigla AA. É uma comunidade de homens e mulheres que compartilham suas experiências e se ajudam mutuamente com o objetivo de se recuperarem do alcoolismo. A condição única par",
    "alcoolismo": "Estado patológico decorrente do abuso de bebidas alcoólicas.",
    "aldosterona": "Hormônio do córtex da supra-renal. Tem ação sobre o metabolismo inorgânico (sais minerais e H2O), promovendo retenção de sódio, cloro e água e excreção de potássio.",
    "aleatório": "Dependente de fatores incertos, sujeito ao acaso; casual, fortuito.",
    "aleijado": "Que tem algum defeito físico.",
    "aleitamento": "Amamentação; alactamento.",
    "alelo": "Do gr. allélon, uns aos outros (alelomorfo, alelotaxia).",
    "alelopatia": "Influência patogênica de um serviço sobre outro.",
    "alelotaxe": "Desenvolvimento de um órgão a partir de várias estruturas embrionárias.",
    "alentecer": "Tornar-se lento, vagaroso.",
    "alentese": "Introdução de substância estranha no organismo.",
    "aleose": "Modificação no caráter de uma doença; recuperação de doença; convales-cença.",
    "alérgeno": "Nome dado a qualquer substância, geralmente uma proteína, que introduzida no organismo o torna supersensível ou alérgico a ela.",
    "alergia": "Sensibilidade exagerada do indivíduo a determinadas substâncias ou a agentes físicos que se mostram inócuos em iguais quantidades e condições para a maioria dos indivíduos da mesma espécie. Esse termo engloba todos os tipos de hipersensibilidade humana (a",
    "alergose": "Doença alérgica.",
    "alerta": "Transição de um estado de passividade a outro de atividade; vigília; vigilância; precaução.",
    "alestesia": "Sensação de toque experimentada em lugar afastado do ponto tocado.",
    "aletia": "Impossibilidade de esquecer.",
    "aleto": "Do gr. alétes, errante (aletócito).",
    "aleucemia": "Ausência ou deficiência de leucócitos no sangue.",
    "aleuro": "Do gr. áleuron, farinha (aleurona).",
    "alexetério": "Contraveneno; antídoto.",
    "alexia": "Incapacidade de ler devido a lesão cerebral.",
    "alexina": "Corpo termolábil inespecífico, que se fixa no complemento para a lise celular ou de bactérias.",
    "alexo": "Do gr. aléxo, defender-se, preservar (alexócito, alexina).",
    "alfa": "1a letra do alfabeto grego, correspondente ao a (alfa-tocoferol).",
    "alfo": "Do gr. alphós, branco (alfose).",
    "alfodermia": "Ausência de pigmentação da pele; acromatose.",
    "algália": "Sonda oca para retirar urina ou examinar cálculos na bexiga.",
    "algedo": "Dores na região vesical, nos testículos e ânus.",
    "algedônico": "Que causa dor e prazer ao mesmo tempo.",
    "algesia": "Sensibilidade à dor.",
    "algia": "Do gr. álgos, dor (analgesia, colecistalgia, antálgico).",
    "álgico": "Relativo à dor; produzido por excitação dolorosa.",
    "alginurese": "Micção dolorosa.",
    "algofobia": "Medo mórbido de dores físicas.",
    "algogenia": "Produção de frio.",
    "algolagnia": "Perversão ou anomalia sexual em que o indivíduo procura sensação dolorosa no ato sexual.",
    "algolagnia ativa": "Sadismo.",
    "algolagnia passiva": "Masoquismo.",
    "algopoese": "Produção de dor.",
    "algor": "Frio intenso.",
    "algospasmo": "Espasmo doloroso; cãimbra dolorosa.",
    "alheamento": "Indiferença em relação ao que se passa em torno.",
    "alíbil": "Que é próprio para a alimentação; assimilável como alimento.",
    "alienação": "Alheação, loucura, insanidade, perturbação mental.",
    "alienia": "Ausência congênita de baço.",
    "alienista": "Denominação antiga para psiquiatra.",
    "alieno": "Do lat. alienus, alheio (alienação).",
    "alifático": "Que pertence a um óleo; relativo aos compostos de cadeia aberta de hidrocarbonetos gordurosos ou graxos; que pertence à série gordurosa.",
    "alimento": "Qualquer substância nutritiva, suscetível de ser digerida e servir à nutrição dos tecidos e produção de calor e energia.",
    "alimento funcional": "Termo primeiramente introduzido no Japão na década de 80; é definido como qualquer alimento ou parte de um alimento que proporcione benefícios à saúde, incluindo a prevenção e tratamento de doenças, além de satisfazer os requerimentos nutricionais tradici",
    "alinfocitose": "Ausência parcial ou completa de linfócitos no sangue circulante.",
    "alismo": "Agitação; inquietação; ansiedade que acompanha os sofrimentos físicos.",
    "alitro": "Do gr. alitrós, criminoso (alitrologia).",
    "aliviar": "Acalmar; fazer cessar a dor ou o sofrimento.",
    "aliviar-se": "Dar à luz; defecar (pop.).",
    "alma": "Substrato das manifestações e sensações da vida psíquica; princípio espiritual do homem, concebível como separável do corpo e imortal.",
    "almofariz": "Vaso de metal ou pedra onde se esmaga qualquer substância, também chamado de gral ou pilão.",
    "alo": "Do gr. állos, outro, diferente (alocinesia, alogamia, alopatia).",
    "alobiose": "Alteração na reatividade orgânica, manifestada em presença de modificações ambientes ou de condições fisiológicas.",
    "alocinesia": "Alteração na motilidade em que o movimento se faz no sentido oposto ao que o paciente pretende; movimento reflexo.",
    "alocroismo": "Mudança ou variação de cor; estado em que o paciente confunde as cores ou não as percebe.",
    "alocronia": "Alteração do ritmo cardíaco.",
    "aloerotismo": "Orientação da libido para objetos externos; heteroerotismo.",
    "aloftalmia": "Diferença de coloração da íris nos dois olhos.",
    "alogamia": "Fecundação cruzada; reunião de dois gametas provenientes de dois indivíduos distintos.",
    "alógeno": "Originário de outra espécie ou raça; de raça diferente.",
    "alogia": "Afasia; impossibilidade de falar, de origem central.",
    "aloiobiose": "Relação entre seres de espécies diferentes.",
    "alojar": "Localização de processo patológico ou corpo estranho em um ponto do organismo.",
    "alôjo": "Vômito (pop.).",
    "alolalia": "Qualquer distúrbio da fala, de origem central.",
    "alopatia": "Termo impróprio para o sistema usual de medicina clínica e cirúrgica. A impropriedade resulta da designação do processo de cura pela produção de um efeito do medicamento diferente ao da doença no organismo. A medicina alopática trata os contrários pelos c",
    "alopeci": "Do gr. alópex, alópekos, raposa (alopecia).",
    "alopecia": "Queda geral ou parcial dos pêlos, principalmente dos cabelos, podendo extremar-se na calvície. Os habitantes da antiga Trácia usavam gorros lisos feitos de pele de raposa, que traziam o nome de alopekia, os quais escondiam por completo os cabelos, dando a",
    "aloquezia": "Evacuação de matérias fecais por ânus artificial.",
    "aloquiria": "Transferência de local de uma sensação tátil ou dolorosa a ponto correspondente do membro do lado oposto, por perturbação mental.",
    "alotrio": "Do gr. allótrios, estranho (alotriofagia).",
    "alquebrado": "Enfraquecido; abatido; prostrado.",
    "alquimia": "Antigamente era sinônimo de Química. Depois ficou reservado para a arte antiga, misteriosa, que procurava ou pretendia transformar metais em ouro, ou obter uma substância que curasse todas as doenças. A prática nasceu no Egito, e a pretendida substância m",
    "alta": "Dar alta ao doente significa que o mesmo está capacitado para sair da enfermaria, curado, apto a viver fora do hospital. Por extensão, na clínica ambulatorial, privada ou não, dá-se alta ao doente considerado curado.",
    "alter": "do lat. alter, outro (alter-ego).",
    "altruísmo": "Conduta baseada na idéia de bem-estar de outros, não levando em consideração o próprio bem-estar e em detrimento próprio.",
    "aluada": "Menstruada (pop.).",
    "alucinação": "Percepção errônea dos sentidos sem fundamento objetivo. Pode ser auditiva, visual, tátil, cinestésica ou cenestésica. A mais comum é a alucinação auditiva, característica dos processos esquizoparanóides.",
    "alva": "Parte branca do globo ocular; esclerótica.",
    "álveo": "Cavidade; fossa; depressão; canal.",
    "alvéolo": "Cavidade existente nos maxilares, onde se implantam os dentes.",
    "alvéolos pulmonares": "Minúsculos sacos aéreos, existentes nos pulmões, onde terminam as mais finas ramificações dos brônquios; é nos alvéolos que ocorrem as trocas gasosas com o sangue.",
    "amacrino": "Que não tem fibras longas, como os espongioblastos da retina, que não possuem prolongamentos dendríticos",
    "âmago": "A parte interna de alguma coisa.",
    "amálgama": "Liga de mercúrio com outro metal; mistura ou ajuntamento de indivíduos diferentes.",
    "amarelão": "Ancilostomíase. (pop.).",
    "amargo": "Que possui sabor acre; doloroso; triste.",
    "amargor": "Aborrecimento; mágoa; qualidade do que é amargo.",
    "amasesia": "Incapacidade para mastigar alimentos.",
    "amastênico": "Que traz os raios luminosos para um foco (lentes).",
    "amastia": "Ausência de mamas.",
    "amato": "Do gr. ámathos, areia, pó (Amatofobia).",
    "amatório": "Referente ao, ou próprio do amor; que tem a virtude de despertar o amor.",
    "amatório, músculo": "Músculo oblíquo do olho que serve para piscar, ou &#34;namorar&#34;.",
    "amaurose": "Perda total da visão.",
    "amaxo": "Do gr. ámaxa, carro (amaxofobia).",
    "amazona": "Mulher sem mamas.",
    "AMB": "Sigla da Associação Médica Brasileira.",
    "ambi": "Pref. lat.: em ambos os lados (ambivalência, ambidestro), em redor (ambiente).",
    "ambidestro": "Que usa facilmente tanto a mão direita quanto a esquerda.",
    "ambivalência": "Estado psicopatológico no qual o indivíduo odeia e gosta, ao mesmo tempo, do mesmo objeto ou pessoa.",
    "ambli": "Termo que indica obscuro, obtuso.",
    "ambliacusia": "Dificuldade ou incapacidade de ouvir; diminuição da sensibilidade auditiva.",
    "ambliafia": "Hipotatilidade; dureza do sentido do tato; insensibilidade da pele.",
    "ambliopia": "Diminuição da visão provocada por intoxicação, alteração nervosa, avitaminose, etc. .",
    "amblose": "Aborto.",
    "ambrosia": "Coisa que deleita, que produz prazer inefável; diz-se, na mitologia grega, do alimento dos deuses do Olimpo.",
    "ambulatório": "Errante; que não tem lugar fixo; paciente que caminha; consultório para pacientes não-internados, em hospitais, fábricas e policlínicas.",
    "ambulo": "Do lat. ambulo, caminhar (noctâmbulo, ambulatório).",
    "ambustão": "Ato de queimar; queimação; cauterização cirúrgica.",
    "ameaça": "Indício; pródromo de um mal; manifestação larvada de um estado mórbido.",
    "ameba": "Protozoário unicelular, cujo citoplasma emite expansões que permitem a sua locomoção ou a apreensão de alimento.",
    "amebíase": "Afecção causada por amebas.",
    "amebicida": "Que mata e destrói as amebas.",
    "amelia": "Falta de membros.",
    "amelo": "Do gr. améleia, indiferença, apatia, esquecimento (amelofasia). (Distinguir de a-melo).",
    "amenia": "Amenorréia.",
    "amenorréia": "Ausência do fluxo menstrual.",
    "ametria": "Ausência congênita de útero.",
    "amiastenia": "Falta de força; astenia muscular.",
    "amico": "Do gr. amyché, arranhão (amicofobia).",
    "amido": "Substância existente em muitos vegetais (trigo, arroz, milho, batatas, etc.), muito utilizada na alimentação humana. Na boca, sob a ação da ptialina (saliva), começa a transformar-se em açúcar.",
    "amigdal": "do gr. amydále, amêndoa (amigdalectomia).",
    "amígdala": "Tonsila; órgão linfóide com a forma de amêndoa, que se encontra na garganta, entre os pilares do véu palatino.",
    "amigdalectomia": "Extirpação cirúrgica da amígdala.",
    "amigdalite": "Inflamação da amígdala; tonsilite.",
    "amilase": "Enzima do suco pancreático que transforma o amido em maltose.",
    "amimia": "Perturbação da linguagem, com incapacidade de realizar gestos expressivos e significativos (afasia motora da linguagem mímica).",
    "aminoácido": "Produto final da digestão dos alimentos protéicos.",
    "amioatrofia": "Atrofia muscular.",
    "amiocardia": "Enfraquecimento do músculo cardíaco.",
    "amitose": "Divisão celular direta.",
    "amixia": "Ausência de secreção de muco; ausência de capacidade de hibridação entre duas espécies, por ausência de atração sexual.",
    "amnésia": "Perda ou enfraquecimento da memória; pode ser temporária ou permanente.",
    "amnio": "Do gr. amnion, membrana que envolve o feto, vaso para recolher sangue dos sacrifícios (amniogênese, amniocoriônico).",
    "âmnio": "Membrana que se desenvolve em torno do embrião dos vertebrados superiores, formando o saco ou cavidade amniótica na qual está contido o líquido amniótico, destinado a conservar úmido o embrião e protegê-lo contra choques.",
    "amniocentese": "Punção para retirar líquido amniótico.",
    "amniogênese": "Produção de líquido amniótico.",
    "amnioma": "Tumor formado por remanescentes amnióticos.",
    "amniorrexe": "Ruptura do âmnio.",
    "amniota": "Animal caracterizado pela presença de âmnios na vida embrionária.",
    "amniótico, líquido": "Líquido contido no interior da bolsa fetal, e que funciona como pára-choque de defesa do feto contra traumatismos externos e deslocamentos bruscos do organismo materno.",
    "amodorramento": "Modorra; sono profundo.",
    "amojar": "Encher os peitos de leite.",
    "amok": "Palavra malaia que significa impulso de matar; é uma forma de loucura passageira entre os malaios, caracterizada por período de depressão, seguido de outro de excitação, em que o indivíduo tenta matar outros indivíduos.",
    "amolação": "Aborrecimento; desgosto.",
    "amolecimento": "Ato de amolecer; necrobiose.",
    "amonificação": "Transformação de azoto orgânico de animais e plantas em amônia; impregnar de amônia.",
    "amor": "Afinidade temperamental ou psíquica; afetividade; benquerença; na mitologia era Cupido ou Eros, filho de Vênus e de Marte, representado por um menino, nu, alado, munido de aljava e de setas com que fere o coração dos mortais. Por instigação da mãe, amou P",
    "amorfa, doença": "É aquela que evolui sem diferenciação de caracteres, e pouca manifestação clínica.",
    "amorfia": "Deformidade; falta de forma.",
    "amorfo": "Sem forma determinada; diz-se das substâncias que não estão na forma cristalina.",
    "amostra": "Em bioestatística, diz-se de grupo de indivíduos, fatos ou dados, para estudo comparativo.",
    "amostra aleatória": "Um subgrupo da população-alvo onde os indivíduos são selecionados aleatoriamente, isto é, cada indivíduo tem chance igual de ser selecionado para a amostra, também chamada probabilística; este procedimento torna o subgrupo representativo da população-alvo",
    "amostra grátis": "Porção, fragmento ou unidade de um medicamento que, tradicionalmente, é distribuído aos médicos pelos representantes/propagandistas da Indústria Farmacêutica, com a finalidade de poder ser comprovada a sua qualidade terapêutica.",
    "amostragem": "Técnicas, normas e procedimentos utilizados para obtenção de uma amostra representativa da população Universo.",
    "amoterapia": "Método de tratamento das doenças pelo emprego de areias (areação ou arenação).",
    "ampeloterapia": "Cura pela uva; emprego de uvas no tratamento de certas doenças por seu efeito laxativo e diurético.",
    "amperagem": "Quantidade de ampères de uma corrente elétrica.",
    "ampère": "Unidade elétrica de intensidade, produzida pela corrente de um volt, através da resistência de um ohm. O termo advém de André Marie Ampère, físico e matemático francês (1775-1836).",
    "amplexo": "Abraço; termo para designar o congresso sexual nos animais inferiores.",
    "amplificador": "Aparelho destinado a aumentar a tensão, intensidade ou potência de sinais elétricos.",
    "amplitude": "Qualidade ou caráter daquilo que abrange grande amplidão; extensão; valor máximo de uma grandeza.",
    "ampola": "Pequeno receptáculo cilíndrico, de vidro, afilado em uma (ou duas) das extremidades, fechado a fogo e destinado a conter líquidos injetáveis, principalmente medicamentos, e assim conservados estéreis; qualquer dilatação, seja em aparelhos ou partes do cor",
    "ampulheta": "Instrumento constituído por dois recipientes de vidro, com areia, que se comunicam no meio em parte estreitada, e que serve para medir o tempo.",
    "amputação": "Ato de amputar.",
    "amputar": "Secionar um membro, ou parte dele.",
    "ana": "Pref. gr. aná: para cima, excesso, de novo, através, contra, atrás, sôbre (Anadipsia, anasarca, anatomia, anafilaxia, anacrotismo, análise).",
    "anábase": "Período de incremento da doença.",
    "anabiose": "Revivescência; volta à vida, depois de estádio de morte aparente.",
    "anabolismo": "Processo pelo qual as substâncias alimentares são incorporadas pelas células vivas. Compreende os processos de síntese, em que há produção de matéria viva a partir dos produtos da digestão, e de energia, provenientes do catabolismo. Significa o termo fina",
    "anabrose": "Ulceração ou erosão da superfície.",
    "anacatestesia": "Sensação de dúvida ou de instabilidade.",
    "anáclase": "Refração ou reflexão da luz; flexão forçada de um membro.",
    "anaclisia": "Posição do doente na cama, horizontalmente; decúbito.",
    "anacloridria": "Diminuição ou ausência de acidez ou de ácido clorídrico no suco gástrico; acloridria.",
    "anacmese": "Parada da maturação, especialmente das células primárias da medula óssea, na agranulocitose.",
    "anacorese": "Fenômeno associado ao aumento da resistência orgânica a outras infecções que não a atual, conseqüente a uma infecção anterior.",
    "anacoreta": "Indivíduo que não participa de vida social; ermitão.",
    "anacrônico": "Que está fora de tempo ou de uso.",
    "anactesia": "Recuperação; convalescença.",
    "anaeróbio": "Nome que se dá aos organismos que vivem sem ar ou sem oxigênio livre.",
    "anaerose": "Síncope respiratória, especialmente dos recém-nascidos; interrupção da função respiratória.",
    "anáfase": "Estádio da mitose, que segue à metáfase, em que as metades dos cromosomas divididos se orientam em direção aos pólos do fuso, para formar a diáster.",
    "anafia": "Ausência ou perda do sentido do tato.",
    "anafilaxia": "Condição ou sensibilização do organismo a substâncias estranhas de natureza protéica, ou substâncias de outra natureza, previamente introduzidas no organismo, natural ou artificialmente, que, em quantidades mínimas, novamente introduzidas provocam reações",
    "anaforese": "Passagem de substâncias eletropositivas através dos tecidos, por meio de uma corrente elétrica.",
    "anafrodisia": "Ausência ou diminuição do desejo sexual; frigidez sexual.",
    "anagogia": "Elevação da alma na contemplação das coisas divinas; êxtase; arrebatamento; enlevo.",
    "anágrafe": "Prescrição ou receita dada pelo medico.",
    "anais": "Condensação anual das atividades de uma organização cientifica.",
    "anal": "Relativo ao ânus; junto ao ânus.",
    "anal, fase": "Diz-se em psicanálise da fase observada em crianças, em torno do 2o ano de vida, quando o seu interesse se volta para o ânus. Na teoria da libido, vem depois da fase oral e é seguida das fases fálica e genital, com um período intermediário entre as duas ú",
    "anal, reflexo": "Irritação da pele em torno do ânus, provocando contração do esfíncter anal; reflexo reduzido ou obtido nas lesões medulares e exaltado em casos de inflamações e fístulas do ânus.",
    "analepsia": "Restauração das forças perdidas por doenças; convalescença.",
    "analéptico": "O que tonifica ou restaura.",
    "analgesia": "Ausência de sensibilidade dolorosa.",
    "análise": "Ato ou efeito de analisar; decomposição de um todo em suas partes constituintes.",
    "análise clínica": "Análise, geralmente feita em laboratórios especializados, de material oriundo do organismo de um paciente, para avaliar o seu estado geral ou determinar o diagnóstico de alguma enfermidade.",
    "análise didática": "Análise que todo psiquiatra candidato a psicanalista deve submeter-se para se tornar membro da sociedade psicanalítica e poder praticar a especialidade. Exigência introduzida em 1922, tem por finalidade instruir o futuro psicanalista e corrigir, eventualm",
    "análise multivariada": "É um método para simultaneamente considerar os efeitos de muitas variáveis, em relação a uma variável definida como variável dependente. Os métodos estatísticos comumente usados na pesquisa incluem regressão linear múltipla e regressão logística.",
    "análise prospectiva": "Análise de pesquisas efetuadas das quais se retira observações futuras para condutas posteriores.",
    "análise transacional": "Técnica psicoterápica aplicada em grupo ou individualmente, criada em 1958 pelo psiquiatra canadense Eric Berne, e que tem por fim permitir ao indivíduo maior autonomia e espontaneidade através da compreensão e aprendizado. Caracteriza-se pela linguagem c",
    "analogia": "Semelhança; aproximação de caracteres, formas e propriedades com outras tomadas para comparação.",
    "análogo": "Diz-se dos órgãos ou partes que, conquanto sejam de origens diferentes, têm a mesma função biológica.",
    "anamnese": "Antecedentes ou comemorativos de uma doença ou de um paciente em exame, incluindo seu passado, desde a época infantil, e seus antecedentes hereditários.",
    "anandrio": "Que não tem órgãos masculinos.",
    "anão": "Que não atingiu desenvolvimento completo.",
    "anaplasia": "Reversão celular à forma mais primitiva e indiferençada; alteração em que as células se tornam incapazes de atingir sua estrutura ou função normais.",
    "anarquia": "Falta de ordem.",
    "anarréia": "Movimento ou fluxo de líquidos dos pontos inferiores para os superiores.",
    "anartria": "Falha ou defeito na articulação das palavras por lesão da área motora verbal.",
    "anasarca": "Acúmulo generalizado de líquidos entre os tecidos; edema generalizado.",
    "anaspadia": "Abertura da uretra no dorso do pênis; epispadia.",
    "anástole": "Retração ou aproximação dos lábios de uma ferida.",
    "anastomose": "Comunicação normal entre dois vasos, dois nervos, dois espaços ou dois órgãos.",
    "anatomia": "Ciência que trata da estrutura do corpo humano, do corpo dos outros animais e das plantas.",
    "anatresia": "Perfuração; trepanação; anatrese.",
    "anatropia": "Estado do indivíduo que sente náuseas ou apresenta vômitos.",
    "anca": "Quadril; primeira porção do membro inferior.",
    "ancilo": "Do gr. agkylos, dobrado, recurvado (ancilose, ancilóstomo).",
    "ancilostomíase": "Infecção por Necator americanus e/ou por Ancylostoma duodenale, cujas larvas infestantes penetram no organismo tanto pela ingestão de alimentos contaminados como através da pele, geralmente nas regiões interdigitais, podendo produzir prurido e lesões vesi",
    "ancon": "Do gr. agkón, cotovelo (anconite, anconagra).",
    "anconagra": "Gota da articulação do cotovelo.",
    "anconócace": "Afecção da articulação do cotovelo.",
    "andro": "Do gr. andrós, homem (andromania, androfagia).",
    "androgênio": "Termo geralmente aplicado a qualquer dos hormônios que estimulam o desenvolvimento dos órgãos sexuais e das características sexuais secundárias do sexo masculino.",
    "andrógeno": "Que possui ação masculinizante; relativo à produção de filhos masculinos.",
    "androginismo": "Presença de características femininas em homens.",
    "andrógino": "Relativo ao androginismo; que apresenta aparência feminina.",
    "androglossia": "Caráter masculino no modo de falar da mulher.",
    "andrologia": "Estudo da constituição e das doenças do sexo masculino, particularmente dos órgãos genitais do homem.",
    "anebo": "Impúbere; que não é núbil.",
    "anectasia": "Ausência de distensão; perda de elasticidade de órgão.",
    "anedonia": "Perda total da sensação de prazer.",
    "anelação": "Respiração curta; dispnéia.",
    "anelado": "Que apresenta forma de anéis.",
    "anelante": "Que respira com dificuldade.",
    "anelar": "Respirar com dificuldade.",
    "anemia": "Moléstia caracterizada pela diminuição da taxa de hemoglobina ou do número de hemácias, ou de ambos, causando depauperamento orgânico, fadiga, palidez e descoloração das mucosas.",
    "anemo": "Do gr. ánemos, vento (anemofobia, anemoterapia).",
    "anencefalia": "Ausência de encéfalo.",
    "anepia": "Impossibilidade de falar.",
    "anepitimia": "Perda do apetite; diminuição do desejo sexual.",
    "anergia": "Incapacidade orgânica de reagir a um antígeno ou a um reagente.",
    "anese, aneto": "Do gr. ánesis, afrouxamento, diminuição (anesia, anetodermia).",
    "anesia": "Melhoria dos sintomas de doença.",
    "anestesia": "Perda da sensibilidade numa área limitada da pele ou perda total das sensações e da consciência; perda local ou geral da sensibilidade.",
    "anestésico": "Substância que produz insensibilidade aos estímulos externos.",
    "anestia": "Estado mórbido em que o doente não quer vestir-se.",
    "aneurina": "Vitamina B1; tiamina.",
    "aneurisma": "Dilatação circunscrita de uma artéria devido à diminuição da resistência da parede do vaso e ectasia gradual provocada pela pressão sangüínea.",
    "anexial": "Pertencente aos anexos, particularmente aos anexos uterinos.",
    "anexite": "Inflamação dos anexos uterinos (ovários, trompas e respectivos ligamentos).",
    "anfi": "Pref. gr. amphi: de ambos os lados (anfiartrose, anfimixis, anfidéxio) ou ao redor de (anfiteatro).",
    "anfiartrose": "Articulação cujas superfícies são ligadas por discos de cartilagens fibrosas ou por membranas sinoviais; são articulações pouco móveis, como as pubianas e as intervertebrais.",
    "anfiblestro": "Do gr. amphíblestron, rede (anfiblestrite).",
    "anfibolia": "Curva febril com temperaturas irregulares ou variáveis; período de prognóstico incerto em uma doença.",
    "anfifagia": "Capacidade para ingerir qualquer espécie de alimento.",
    "anfófilo": "Que se cora com corantes ácidos ou básicos.",
    "ânfora": "Vaso de duas asas, para líquidos.",
    "anfórico": "Que lembra o som obtido por uma corrente de ar ou sopro, na boca de uma garrafa.",
    "anfótero": "Que atua como ácido ou base.",
    "angeíte": "Inflamação de um vaso, sangüíneo ou linfático.",
    "angina": "Sensação de aperto, sufocação; qualquer inflamação de caráter agudo na faringe (tonsilite, faringite e outras); dor constritiva, intensa no peito (angina pectoris), que se irradia para o braço esquerdo, produzida por isquemia do miocárdio.",
    "angio": "Do gr. aggeîon, vaso, recipiente (angiectasia, periangiite).",
    "angiotensina I e II": "A angiotensina I (polipeptídio de 10 aminoácidos) é convertida em angiotensina II (polipeptídio de oito aminoácidos), que causa a secreção de aldosterona, cortisol e desoxicorticosterona.",
    "angor": "Angústia; angina.",
    "angström": "Unidade de comprimento de onda elétrica, igual a 10-7 mm, e símbolo Å; o termo advém de Anders Jonas Angström, físico sueco (1814-1874).",
    "ângulo": "Grau de divergência entre duas linhas ou planos que se entrecruzam.",
    "angústia": "Ansiedade intensa.",
    "angusto": "Estreitado; apertado; estenosado.",
    "anideação": "Carência de ideação; ausência.",
    "anideísmo": "Falta absoluta de idéias; caracteriza os fenômenos de automatismo mental (alucinação, eco do pensamento).",
    "anidrâmnio": "Ausência de líquido amniótico.",
    "anidro": "Desprovido de água; a expressão é usada em química para os compostos em que foi eliminada a água da molécula.",
    "anil": "Substância corante obtida da planta Indigofera anil.",
    "anilado": "Azulado; que tem cor de anil.",
    "anima": "Alma.",
    "anima nobile": "O Homem.",
    "anima vili": "O animal.",
    "animal": "Ser vivo, dotado de sensibilidade, movimentos voluntários e respiração perceptível.",
    "ânion": "Termo criado por Faraday, representa o elemento de carga elétrica negativa ou pólo negativo de uma corrente elétrica. Os âniones ou aniontes incluem os metalóides, os radicais ácidos, a oxidrila ou hidroxila. São simbolizados por uma vírgula ou travessão,",
    "aniridia": "Ausência congênita da íris.",
    "aniscúria": "Incontinência urinária; enurese.",
    "aniso": "Do gr. ánisos, desigual (anisogamia, anisotropia).",
    "anisócito": "Célula sangüínea de tamanho desigual.",
    "anisocitose": "Desigualdade das dimensões das hemácias ou de outras células.",
    "anisocoria": "Desigualdade no diâmetro pupilar.",
    "anisúria": "Alternância de poliúria e oligúria.",
    "anodinia": "Ausência de dor; ausência de dores do parto.",
    "anódino": "Que alivia a dor, como os entorpecentes e os calmantes; inócuo, sem conseqüência para a saúde ou o bem-estar.",
    "anojada, mulher": "Grávida (pop.).",
    "anojado": "Nauseado; prestes a vomitar; desgostoso.",
    "anoplo": "Do gr. ánoplos, desarmado (anopluro).",
    "anopsia": "Deficiência da vista, por opacificação da córnea; catarata.",
    "anorco": "Castrado; sem testículos.",
    "anorexia": "Falta de apetite; fastio; inapetência.",
    "anorgasmia": "Incapacidade de realizar o orgasmo, no coito.",
    "anosmia": "Ausência ou diminuição do olfato.",
    "anoso": "Idoso; envelhecido.",
    "anovulação": "Supressão da ovulação.",
    "anovulatório": "Diz-se daquele que proporciona a supressão da ovolução.",
    "anoxia": "Deficiência de oxigênio nos órgãos e tecidos.",
    "anquilo": "V. ancilo.",
    "anquilose": "Imobilidade anormal de uma articulação; ancilose.",
    "anser": "Do lat. anser, ganso (anserino).",
    "anseriforme": "Semelhante a ganso ou pato.",
    "ânsia": "Perturbação com sensação de aperto ou angústia; aflição; mágoa; mal-estar.",
    "ansiedade": "Distimia penosa e global, em que se associam transtornos afetivos, intelectuais e dinâmicos, com sensação injustificada de perigo iminente, insegurança e incerteza.",
    "antagonista": "Substância ou medicamento que se opõe às atividades de outra substância orgânica ou medicamentosa, por efeito fisiológico, químico ou mediante medicamento competitivo.",
    "antálgico": "Analgésico.",
    "ante": "Pref. lat. ante: diante de, antes (antebraço, antecubital).",
    "anteboca": "Parte anterior da boca.",
    "antebraço": "Parte do membro superior, entre o cotovelo e a munheca.",
    "antecedentes": "Fenômenos que precedem o aparecimento de doença.",
    "anti": "Pref. gr. anti: contra, em lugar de (antiinflamatório, antálgico, antídoto).",
    "antianêmico": "Que combate ou evita a anemia.",
    "antibiose": "Ação bacteriostática exercida por certos micróbios sobre outros, que crescem em sua vizinhança.",
    "antibiotic-like": "Expressão inglesa para substâncias com propriedades antibacterianas, porém produzidas por seres vivos superiores, vegetais ou animais; em português, a expressão que melhor lhe corresponda talvez seja &#34;análogos dos antibióticos&#34;.",
    "antibiótico": "Substância produzida por várias espécies de microrganismos, capaz de impedir o crescimento de outros microrganismos ou destruí-los.",
    "anticolinérgico": "Qualquer substância que se contrapõe aos efeitos da acetilcolina, o principal neuro-transmissor do sistema nervoso parassimpático.",
    "anticoncepção": "Prevenção da gravidez.",
    "anticoncepcional": "Método ou substância que evita a concepção.",
    "anticoncepcional hormonal combinado oral": "Método anticoncepcional que consiste na utilização, por via oral, de estrogênio associado ao progestogênio, inibindo a ovulação e formando o muco cervical espesso, o que dificulta a passagem dos espermatozóides.",
    "anticoncepcional/dispositivo intra-uterino": "Objeto pequeno de plástico flexível, freqüentemente com revestimento ou fios de cobre, inserido no útero da mulher através da vagina, o que torna mais difícil a passagem do espermatozóide pelo trato reprodutivo feminino, reduzindo a possibilidade de ferti",
    "anticoncepcional/métodos comportamentais": "Métodos que requerem que a mulher aprenda quando o período fértil de seu ciclo começa e termina, evitando assim, quando desejar, a gravidez; método de abstinência.",
    "anticoncepcional/métodos de barreira": "Forma mais antiga de controle da concepção, são aqueles que evitam a gravidez através do impedimento da ascensão dos espermatozóides ao útero.",
    "anticorpo": "Substância natural ou induzida (pela exposição a um antígeno) que tem a capacidade de reagir com antígeno específico.",
    "antiemético": "Substância ou medicamento que suprime náuseas e/ou vômitos.",
    "antiespasmódico": "Que alivia espasmos.",
    "antifisético": "Medicamento que se opõe à formação ou que facilita a eliminação dos gases do tubo digestivo.",
    "antiflogístico": "Que combate a inflamação; antiinflamatório.",
    "antígeno": "Qualquer substância que reage com os anticorpos ou estimula a produção de anticorpos.",
    "anti-helmíntico": "Substância que atua contra os helmintos.",
    "anti-histamínico": "Substância que neutraliza a ação da histamina.",
    "antiinflamatório não-hormonal": "Substância com propriedades antiinflamatórias, cuja estrutura química não é esteróide, ou seja, não é derivada de hormônios da supra-renal.",
    "anti-séptico": "Substância utilizada para destruir microrganismos ou inibir sua reprodução ou metabolismo, aplicada por via tópica em superfícies cutâneas ou mucosas e em feridas infectadas, para esterilizá-las.",
    "antlo": "Do gr. ántlos, água do mar (antlofobia).",
    "anto": "Do gr. ánthos, flor (antomania).",
    "antra": "Prefixo que indica relação com carvão.",
    "antraco": "Do gr. ánthrax, ántrakos, carvão (antracóide, antracose).",
    "antracose": "Deposição de partículas de carvão nos pulmões; pneumoconiose por carvão.",
    "antraz": "Inflamação dura, circunscrita, profunda, dolorosa do tecido subcutâneo. Elimina pus na superfície, através de vários pontos. O vocábulo origina-se do grego, onde significa carvão, tendo, porém, outro sentido, isto é, de certas pedras, principalmente uma p",
    "antro": "Do gr. ántron, buraco (antrocele, antrostomia).",
    "antropo": "Do gr. ánthropos, homem (antropometria, antropóide).",
    "antropofagia": "Canibalismo; ação de comer carne humana.",
    "anurese": "Retenção de urina na bexiga; anúria.",
    "anúria": "Supressão da secreção ou eliminação da urina, devido a lesões renais ou obstrução mecânica.",
    "ânus": "Extremidade distal do tubo digestivo.",
    "anusite": "Inflamação do ânus; proctite.",
    "anverso": "Parte anterior de objeto que possui dois lados.",
    "anxietas tibiarum": "Sensação de desconforto nas pernas, mais notada à noite, entre os joelhos e sem nenhum sintoma subjetivo, freqüentemente associada a parestesias.",
    "aorta": "Artéria-tronco do sistema arterial, que começa no ventrículo esquerdo, dirigindo-se para cima (aorta ascendente), depois se encurva em arco (arco aórtico ou croça da aorta), dirigindo-se para baixo, atravessando o tórax (aorta torácica), seguindo pelo abd",
    "aosmia": "Ausência de olfato ou odor; mau cheiro.",
    "APAE": "Sigla da Associação de Pais e Amigos dos Excepcionais, criada no Rio de Janeiro em 1954, por sugestão da americana Beatrice Bemis, que residia ali com sua filha &#34;mongolóide&#34;; a entidade se destina a congregar os pais e amigos dos excepcionais numa associa",
    "apaloniquia": "Unha membranosa, em cornificação.",
    "apalpar": "Tocar com as mãos ou dedos, para conhecer a resistência, os limites, a extensão, as irregularidades e a temperatura de órgãos e as alterações orgânicas.",
    "apandria": "Aversão mórbida ao sexo masculino; perda de função dos órgãos masculinos.",
    "apantismo": "Obliteração de órgão.",
    "apantropia": "Medo mórbido de convívio com seres humanos.",
    "aparadeira": "Mulher que serve de parteira; parteira sem diploma (pop.).",
    "aparelho": "Conjunto de órgãos que desempenham uma função, como o digestório, respiratório, urinário; dispositivo aplicado ao corpo com o fim de imobilizar um órgão ou corrigir deformidade.",
    "apareunia": "Coito difícil ou impossível.",
    "apastia": "Inapetência como sintoma neuropatológico.",
    "apatia": "Estado de indiferença; inatividade; falta de emoções.",
    "apeiro": "Do gr. ápeiros, infinito (apeirofobia).",
    "apêndice": "Nome genérico de parte aderente a órgão.",
    "apêndice cecal": "Prolongamento do ceco, com tecido linfóide, situado na ampola cecal.",
    "apendicectomia": "Retirada cirúrgica do apêndice, notadamente o cecal.",
    "apendicite": "Inflamação do apêndice, geralmente referida ao apêndice cecal.",
    "apepsia": "Impossibilidade de digerir; redução ou supressão das funções digestivas; ausência de pepsina no suco gástrico.",
    "aperitivo": "Que estimula o apetite.",
    "apetite": "Desejo ou disposição para ingerir alimentos ou bebidas.",
    "Apgar, coeficiente": "Classificação de prematuros em graus até 10, proposta em 1953 pela anestesista americana Virginia Apgar; é a relação entre o sofrimento fetal e certos sintomas, como ritmo cardíaco, respiração, reflexos, turgor,etc. .",
    "api": "Do lat. apis, abelha (apicultura, apifobia).",
    "apical": "Relativo ao ápice.",
    "ápice": "Ponta; extremidade; ponto máximo de um fenômeno.",
    "apifobia": "Medo mórbido de abelhas ou de suas picadas.",
    "apirexia": "Cessação da febre.",
    "apisinação": "Efeito tóxico decorrente da picada de abelhas.",
    "aplacar": "Aclamar; aliviar; minorar a dor ou sofrimento (pop.).",
    "aplasia": "Ausência de formação; desenvolvimento incompleto de tecido; atrofia congênita.",
    "aplestia": "Apetite insaciável; voracidade mórbida.",
    "apnéia": "Suspensão transitória da respiração.",
    "apnêuse": "Respiração sustentada; espasmo inspiratório.",
    "apo": "Pref. gr. apó: afastamento, derivação, privação, separação, conclusão (apófise, apogamia, apogeusia, aponeurose, apoplexia).",
    "apobiose": "Morte normal, fisiológica.",
    "apocatástase": "Restauração; restabelecimento da saúde.",
    "apociesia": "Fim da gestação; parto.",
    "apócope": "Fratura; amputação.",
    "apócrino": "Relativo ao tipo de secreção glandular em que os produtos se concentram na extremidade livre das células.",
    "apocrisia": "Evacuação de substâncias mórbidas.",
    "ápode": "Que não possui pés ou patas; ápodo.",
    "apófise": "Qualquer processo, excrescência ou inchação, sobretudo de osso.",
    "apogeu": "Ponto de gravidade máxima da doença; ponto culminante.",
    "apogeusia": "Distúrbio no sentido do gosto.",
    "apoginia": "Perda da capacidade reprodutora do órgão feminino.",
    "apojadura": "Enchimento de leite, no peito; afluência da secreção de leite.",
    "apomatesia": "Esquecimento daquilo que fora aprendido.",
    "aponeurose": "Membrana fibrosa, de colágeno, que envolve os músculos.",
    "aponia": "Cessação de dores ou de sofrimentos.",
    "apoplexia": "Paralisia súbita ou cessação das funções cerebrais por extravasamento sangüíneo no cérebro.",
    "aposia": "Ausência de sede.",
    "aposição": "Crescimento por adição de camadas contínuas externas.",
    "apositia": "Anorexia; inapetência.",
    "apósito": "Medicamento colocado sobre ferimento; penso curativo.",
    "apóstase": "Separação anormal de partes normalmente ligadas.",
    "apostema": "Inflamação supurativa; abscesso.",
    "apostia": "Ausência congênita de prepúcio.",
    "aposto": "Ligado à superfície.",
    "apragmatismo": "Perda dos valores utilitários, por incapacidade de agir ou realizar os atos da vida quotidiana.",
    "apraxia": "Perda da compreensão do uso de objetos e coisas; cegueira psíquica.",
    "áptero": "Desprovido de asas.",
    "aptidão": "Capacidade; disposição; habilidade.",
    "Aquiles": "O herói grego mais famoso. Filho de Peleu e de Tétis, tomou parte na guerra de Tróia e combateu com Agamenão, que lhe tomou a escrava Briseida. Indignado, Aquiles recolheu-se à sua tenda, desistindo de lutar; retornou depois às armas, para vingar o heróic",
    "Aquiles, reflexo do tendão de": "Flexão do pé pela percussão do tendão de Aquiles, estando o paciente de joelhos.",
    "Aquiles, tendão de": "O mais forte tendão do corpo humano, situado póstero-inferiormente em cada perna, estendendo-se ao osso calcâneo.",
    "aquilia": "Ausência de lábios; aquelia.",
    "aquiria": "Ausência congênita da mão.",
    "aquisia": "Ausência de ejaculação; esterilidade.",
    "ar": "Mistura gasosa que forma a atmosfera.",
    "aração": "Gula; ato de comer rápido (pop.).",
    "aracne": "Do gr. arachné, aranha (aracnídeo, aracnoidite).",
    "araruta": "Farinha de fécula das raízes da maranta, usada na preparação de papas e bolos, principalmente no interior do Brasil, como alimento infantil; o termo advém de Arrow-Root, marca inglesa.",
    "arcada": "Disposição anatômica em arco.",
    "arco": "Do gr. archos, ânus, reto (arcoptose, arcocele, arquite); - do gr. archós, o que conduz, guia (arcoplasma); - do lat. arcus, arco (arciforme).",
    "área sob a curva": "Corresponde à área da figura geométrica feita pela curva de concentração de um fármaco em função do tempo; é calculada pela regra simples da área do paralelogramo; ASC; AUC (área under the curve).",
    "areação": "Método terapêutico de cobrir o corpo ou qualquer parte dele com areia quente e seca, ou areia com propriedades medicamentosas, como a monazítica.",
    "areo": "Do gr. araiós, leve, lento (areômetro).",
    "aréola": "Espaço limitado entre tecidos ou que circunda um ponto.",
    "aréola mamilar": "Zona circular pigmentada, existente em torno do bico do peito ou mamilo.",
    "argento": "Do lat. argentum, prata (argênteo).",
    "argiria": "Coloração acinzentada da pele e das mucosas, conseqüente ao uso prolongado de sais de prata.",
    "argiro": "Do gr. árgyros, prata (argiríase, argirismo).",
    "aritmo": "Do gr. arithmós, algarismo (aritmomania).",
    "arque, arqui": "Do gr. arché, começo, origem, primazia, ou archaîos, antigo, primitivo (arquêntero, arquétipo, menarca, arquinéfron); - V. também arco.",
    "arquebiose": "Origem da vida; vida primitiva; suposta geração espontânea dos seres.",
    "arquejar": "Respirar com dificuldade; ter dispnéia intensa.",
    "arquétipo": "Segundo Carl Gustav Jung, psicólogo e psicanalista suíço (1875-1961), imagens psíquicas do inconsciente coletivo, que são patrimônio comum a toda a Humanidade.",
    "arqui": "Termo para indicar antigo, primitivo, principal.",
    "arreno": "Do gr. árrhen, árrhenos, macho (arrenoblastoma, arrenotocia).",
    "arrepio": "Ação de arrepiar; sensação de frio, com queda da temperatura exterior.",
    "arrinia": "Ausência congênita de nariz.",
    "arritmia": "Perturbação ou desvio do ritmo.",
    "arritmia cardíaca": "Qualquer anormalidade envolvendo o sistema elétrico do coração, responsável pelo número de batimentos. As mais freqüentes formas de arritmia são a taquicardia e a bradicardia, respectivamente, aceleração e diminuição do número de batimentos cardíacos.",
    "arrocho": "Sensação de aperto torácico (pop.).",
    "arrojar": "Expelir com força pelas vias naturais; vomitar; diarréia (pop.).",
    "arrotar": "Emitir ar pela boca, vindo do estômago.",
    "artelho": "Dedo do pé; pododátilo.",
    "artéria": "Vaso que transporta o sangue do coração para os tecidos do organismo.",
    "arteriectasia": "Dilatação anormal de uma artéria.",
    "arteriopatia": "Designação genérica das doenças das artérias.",
    "arteriorrafia": "Sutura de uma artéria.",
    "arteriorragia": "Hemorragia arterial.",
    "arteriosclerose": "Alteração na parede das artérias, espessamento e endurecimento, resultando na perda da elasticidade.",
    "articulação": "Junta; união de dois ou mais ossos; maneira de se pronunciar distintamente as sílabas das palavras.",
    "articulações, doenças das": "1. Artrite: inflamação de uma ou mais articulações. Principais tipos: reumatóide, tuberculosa, gonocócica, gotosa e traumática; 2. Sinovite: qualquer inflamação da membrana que forra a cavidade articular; 3. Epifisite: inflamação da extremidade de um osso",
    "articulado": "Ligado por articulação; preso; ajustado.",
    "artralgia": "Dor nas articulações.",
    "artrite": "Inflamação dos tecidos das articulações.",
    "artrite reumatóide": "Doença inflamatória cronica, degenerativa e progressiva, que afeta as articulações móveis, principalmente dos dedos das mãos e/ou pés, provocando destruição das estruturas articulares e periarticulares. É sistêmica e, por isso, pode atingir outros órgãos.",
    "artro": "Do gr. árthron, articulação (gonartrose, poliartrite, sinartrose).",
    "artrocentese": "Punção de uma articulação.",
    "artrocondrite": "Inflamação que atinge as cartilagens articulares.",
    "artroflogose": "Artrite; inflamação articular.",
    "artropatia": "Qualquer tipo de doença das articulações.",
    "artrose": "Processo crônico de degeneração das articulações.",
    "asafia": "Pronúncia indistinta das palavras.",
    "asarcia": "Magreza extrema; atrofia.",
    "Áscaris lumbricóides": "Helminto que pode atingir até 30 cm de comprimento; parasita do intestino humano.",
    "ascite": "Derrame de líquido na cavidade peritoneal. Geralmente é um sintoma de insuficiência renal, cardíaca, de cirrose hepática e outros.",
    "Asclepíade": "Célebre médico grego que exerceu sua profissão em Roma (128",
    "asfalgesia": "Sensação de queimadura, quando se tocam alguns objetos.",
    "asfigmia": "Desaparecimento temporário do pulso.",
    "asfixia": "Suspensão da respiração; anóxia; sufocação.",
    "asma brônquica": "Perturbação da respiração que se caracteriza por crises recorrentes de dispnéia (dificuldade de respirar), com &#34;chiado&#34; característico, devido a um estreitamento da luz dos brônquios e bronquíolos. Durante o acesso asmático, a mucosa dos brônquios torna-s",
    "aspergilose": "Doença causada por fungo do gênero Aspergillus.",
    "aspermia": "Ausência de líquido seminal, ou de semente.",
    "aspersão": "Ato de aspergir; pulverização de líquidos sobre superfícies; borrifo ou ducha com medicamentos.",
    "asplenia": "Ausência de baço.",
    "asporulado": "Destituído de esporo; que perdeu a propriedade de esporular, ou que normalmente não produz esporos.",
    "asquistodactilia": "Fusão congênita dos dedos.",
    "assada": "Macerada; diz-se da pele maltratada ou sujeita à sudação prolongada, sem tratamento higiênico subseqüente.",
    "assadura": "Irritação cutânea, com descamação e rubefação, provocada por atrito ou calor, também denominada de intertrigem.",
    "assepsia": "Ausência de micróbios ou matéria séptica; profilaxia ou prevenção de invasão de microrganismos.",
    "asséptico": "Livre de matérias sépticas.",
    "assexuado": "Desprovido de sexo.",
    "assimetria": "Falta de simetria; desvio da disposição normal de órgãos, membros ou partes.",
    "assimilação": "Transformação dos alimentos e conseqüente incorporação aos tecidos vivos; anabolismo.",
    "assimilável": "Diz-se do que, sendo ingerido por via enteral ou parenteral, é integrado na economia ou nos tecidos.",
    "assinclitismo": "Apresentação oblíqua da cabeça fetal.",
    "assistência ambulatorial": "Segundo o Ministério da Saúde, conjunto de procedimentos médicos e terapêuticos de baixa complexidade, possíveis de realização em ambulatórios e postos de saúde.",
    "assistência farmacêutica": "Segundo o Ministério da Saúde, grupo de atividades relacionadas com o medicamento, destinadas a apoiar as ações de saúde demandadas por uma comunidade. Envolve o abastecimento de medicamentos em todas e em cada uma de suas etapas constitutivas, a conserva",
    "assistia": "Abstinência de alimento.",
    "asso": "O mesmo que albino.",
    "assoalho do terceiro ventrículo": "Superfície formada pelos constituintes do hipotálamo.",
    "associação": "É a reunião de idéias ou dados para um fim comum, e verificação de dependência entre dois fatores.",
    "Associação Médica Brasileira": "Sociedade sem fins lucrativos, fundada em 26 de janeiro de 1951, por Jairo Ramos, seu idealizador e primeiro presidente. Tem por finalidade defender a categoria médica em terrenos científico, ético, social, econômico e cultural; contribuir para a elaboraç",
    "assonia": "Surdez total.",
    "astasia": "Incoordenação motora com incapacidade de permanecer de pé.",
    "astásico": "Relativo à astasia; instável.",
    "astenia": "Ausência ou perda de força muscular; fraqueza muscular freqüente na fase invasiva das doenças infecciosas.",
    "astigmatismo": "Erro de refração na visão devido ao fato de a córnea (membrana transparente da parte anterior do olho) ser desigualmente curva em várias direções, de tal modo que os raios luminosos não podem ser focados no mesmo ponto da retina. O astigmatismo faz com qu",
    "astisia": "Impotência sexual, no homem.",
    "astrágalo": "Osso curto do tarso, situado entre a perna, acima, o calcâneo e o escafóide, adiante e atrás.",
    "astrape": "Do gr. astrapé, relâmpago, (astrapefobia).",
    "astrapofobia": "Medo mórbido de relâmpago.",
    "astrição": "Efeito decorrente de substância adstringente.",
    "astrócito": "Célula em forma de estrela; certo tipo de célula da neuróglia.",
    "atadura": "Faixa de pano de malhas largas para prender, manter e proteger partes lesadas.",
    "atalhar": "Fazer cessar corrimento de sangue.",
    "ataque": "Termo popular usado para as crises convulsivas súbitas; acesso súbito de qualquer espécie, geralmente acompanhado de perda da consciência; acesso repentino de doença.",
    "atarantar": "Perturbar o sentido momentâneamente; confundir.",
    "atavismo": "Herança de caracteres remotos, presente nos ancestrais.",
    "ataxia": "Perda da faculdade de coordenar os movimentos voluntários.",
    "ataxia muscular": "Perda da capacidade de coordenar os movimentos durante a marcha.",
    "ate": "Do gr. áte, ruína, desastre, castigo (atefobia).",
    "atecnia": "Esterilidade; impotência.",
    "atelectasia": "Falta de dilatação; expansão incompleta dos pulmões por ocasião do nascimento; colapso pulmonar mecânico por compressão ou reflexo.",
    "ateliose": "Infantilismo pituitário; nanismo hipofisário.",
    "atelo": "Do gr. atelés, incompleto (atelomielia, atelocardia).",
    "atero": "Do gr. athér, atheros, ponta, papila, espiga (ateroma, aterosclerose).",
    "ateroma": "Degeneração da parede interna das artérias, com formação de depósitos de colesterina e sais de cálcio.",
    "aterosclerose": "Forma de arteriosclerose em que a íntima está, sobretudo, acometida com produção de massas ateromatosas na luz do vaso, com gotículas de gordura.",
    "ateto": "V. teto.",
    "atetose": "Distúrbio caracterizado por movimentos irregulares, arrítmicos, das mãos e dos pés, com distensões e contrações dos dedos, em conseqüência de lesões centrais.",
    "atimia": "Melancolia; ausência do timo.",
    "atípico": "Irregular; que não apresenta tipo normal.",
    "atiria": "Ausência da glândula tiróide.",
    "atlas": "Primeira vértebra cervical, que suporta o crânio.",
    "atmo": "Do gr. atmós, vapor (atmorrinômetro, atmosfera).",
    "atmólise": "Separação de gases combinados, por meio de passagem através de placa porosa; desintegração de tecidos orgânicos por vapores de líquidos voláteis; análise de gases.",
    "atocia": "Esterilidade feminina.",
    "átoco": "Que não se reproduz.",
    "atômica, massa": "Razão entre a massa de um átomo de nuclídeo e 1/12 da massa de um átomo do nuclídeo carbono; peso atômico.",
    "atomicidade": "Atividade atômica dos corpos químicos; valência; número de átomos que constitui a molécula das substâncias simples.",
    "atômico": "Relativo ao átomo.",
    "atômico, número": "Número de prótons do núcleo.",
    "atomização": "Dispersão de líquidos em gotículas extremamente pequenas, forçando-se a passagem líquida através de tubos capilares, com abertura numa câmera ou cavidade.",
    "atomizador": "Instrumento para realizar a atomização.",
    "atomizar": "Realizar a atomização; reduzir a átomos ou partículas extremamente finas.",
    "átomo": "Partícula da molécula; menor partícula que pode entrar em combinação, que consta de um centro ou núcleo em torno do qual giram diminutos elétrons, disposição esta que permite sua comparação a um sistema solar infinitamente pequeno.",
    "atonia": "Deficiência de tono; estupor com imobilidade completa observada na esquizofrenia catatônica.",
    "atonia intestinal": "Paralisia ou paresia da contratilidade intestinal.",
    "atônito": "Pasmado; assustado; perturbado emocionalmente.",
    "atopia": "Conjunto de afecções alérgicas caracterizadas por influência hereditária, e que inclui asma, eczema e febre-do-feno.",
    "atópico": "Relativo à atopia; fora de lugar.",
    "atopognose": "Perda da capacidade de localizar as sensações do organismo; perda da capacidade de localização tátil.",
    "atopomenorréia": "Menstruação vicariante.",
    "atóxico": "Que não contém veneno; que não é tóxico.",
    "ATP": "Abreviação de adenosinotrifosfato.",
    "atrabile": "Bílis negra, da concepção da medicina hipocrática, segundo a qual havia duas bílis: a bílis e a astrabile ou bílis negra, esta promovendo instabilidade, melancolia, hipocondria.",
    "atração": "Força ou progresso que atrai um corpo em direção a outro; aproximação; afinidade de forças contrárias.",
    "atrepsia": "Atrofia do lactente; caquexia em conseqüência de danos nutritivos.",
    "atresia": "Imperfuração; fechamento de abertura de orifício normal.",
    "atributo": "Que é próprio de alguma coisa; qualidade; propriedade de um ser.",
    "atrição": "Atrito; fricção enérgica; escoriação decorrente de atrito.",
    "átrico": "Que não possui cílios ou flagelos.",
    "atricose": "Perda dos cabelos por alteração trófica; atriquia.",
    "átrio": "Cavidade anterior do coração que recebe o sangue periférico; aurícula; cavidade do tímpano.",
    "atriquia": "Ausência de pêlos ou flagelos; alopecia congênita.",
    "atrofia": "Diminuição do tamanho de um órgão ou de um organismo ou das células de um tecido.",
    "atropina": "Princípio ativo da beladona.",
    "aturdir": "Atordoar; estontear; perturbar.",
    "audi, audio": "Do lat. audire, ouvir (Audimutismo, audiômetro).",
    "audiometria": "Avaliação quantitativa e qualitativa da acuidade auditiva, para diagnóstico.",
    "Auerbach, plexo de": "Plexo nervoso do intestino delgado, localizado entre as túnicas mucosa e muscular, um dos responsáveis pela motilidade intestinal, independente do sistema nervoso central. O termo advém de Leopold Auerbach, anatomista alemão (1828-1897).",
    "auge": "Ponto mais elevado; apogeu.",
    "aulo": "Do gr. aulós, cano, tubo (disaulia).",
    "aura": "Fenômeno ou sensação especial que, nos indivíduos epilépticos, surge imediatamente antes do início do ataque.",
    "áureo": "Que tem cor de ouro; brilhante; magnífico.",
    "auréola": "Círculo luminoso em torno de um ponto, ou de uma zona.",
    "auri, auro, aureo": "Do lat. aureus ou aurum, ouro (aurismo, aurocromodermia, áureoterapia, aureococo); - do lat.auris, ouvido (auriforme, auricula)auto - Do gr. autós, próprio (autógeno, autogamia, autismo).",
    "aurícula": "Porção externa da orelha chamada pavilhão do ouvido; cavidade do coração; átrio.",
    "auriscálpio": "Instrumento para raspar substância estranha do ouvido.",
    "aurismo": "Intoxicação por excesso de sais de ouro.",
    "auroterapia": "Terapêutica com sais de ouro; crisoterapia.",
    "auscultação": "Ato de ouvir sons ou ruídos produzidos no interior do organismo (coração, pulmão).",
    "autarcia": "Tranqüilidade de espírito; calma; sobriedade.",
    "autismo": "Fenômeno patológico que se caracteriza por perda do contato com a realidade e o mundo externo, e criação mental de um mundo autônomo centrado no próprio indivíduo, resultado de inadequacidade no desenvolvimento, de etiologia puramente orgânica, que se man",
    "auto": "Prefixo para exprimir relação com o próprio, de si mesmo.",
    "autoclave": "Aparelho para esterilização, por meio de vapor sob pressão.",
    "autóctone": "Indígena; da própria terra; nativo.",
    "autofagia": "Ato de destruir a si próprio; nutrição do corpo mediante consumo dos próprios tecidos.",
    "autofilia": "Estado mórbido caracterizado por acentuado amor à própria pessoa.",
    "automedicação": "Prática popular de medicação sem orientação médica, em que o paciente medica a si próprio sem ter conhecimento profissional para fazê-lo.",
    "autópsia": "Exame das partes de um cadáver humano; necropsia.",
    "auto-sugestão": "Influência sugestiva que o próprio indivíduo exerce sobre si mesmo, cultivando determinadas idéias ou maneiras de pensar e agir.",
    "auxese": "Crescimento; aumentar de tamanho.",
    "auxo": "Termo que indica relação com crescimento, estimulação, aceleração.",
    "auxo, auxano": "Do gr. auxé, crescimento, aumento (auxócito, auxômetro), ou auxánomai, crescer (auxanologia).",
    "avareza": "Prazer mórbido de amealhar valores; em termos psicanalíticos, corresponderia ao prazer infantil da retenção anal de fezes.",
    "aversão": "Nojo; asco; antipatia; repulsa.",
    "averso": "Virado para trás.",
    "avexado": "Aflito; angustiado (pop.).",
    "ávido": "Que deseja ardentemente; que apresenta afinidade química com outro corpo.",
    "avitaminose": "Estado provocado pela carência de uma ou mais vitaminas no organismo humano.",
    "avito": "Que vem dos antepassados; ancestral.",
    "avoado": "Adoidado; irrequieto (pop.).",
    "avoengo": "Referente aos avós; que precede ou é herdado dos avós.",
    "Avogadro, lei de": "&#34;Volumes iguais de gases",
    "Avogadro, número de": "Representa o número de 6,023.1023 moléculas contidas numa molécula-grama.",
    "avulsão": "Ato de extrair ou retirar com violência; extração de órgão ou parte dele; extração de dente.",
    "avulso": "Arrancado à força; isolado.",
    "axantopsia": "Cegueira para o amarelo.",
    "axênico": "Não contaminado por germes estranhos.",
    "axi, axo": "Do lat. axis ou do gr. áxon, eixo (axial, axiforme, axônio, axonema).",
    "axial": "Que se refere a eixo; que representa forma de eixo.",
    "axífugo": "Que faz sair do eixo; centrífugo.",
    "axioma": "Proposição evidente por si mesmo.",
    "axípeto": "Que se dirige para o centro; centrípeto.",
    "áxis": "Eixo; segunda vértebra cervical.",
    "axonema": "Filamento axial do cromosoma; filamento axial dos flagelos de certos protozoários.",
    "axônio": "Cilindro-eixo da célula nervosa.",
    "axóstilo": "Bastonete flexível que serve de eixo de sustentação do corpo de certos protozoários.",
    "axúngia": "Gordura de porco.",
    "azedo": "Que tem sabor ácido; acre.",
    "azia": "Pirose, queimação.",
    "ázimo": "Que não tem fermento; não provoca fermentação.",
    "azinhavre": "Camada verde de hidrocarbonato de cobre que se forma nos objetos de cobre expostos ao ar e à umidade; zinabre.",
    "azoospermia": "Ausência de espermatozóides ativos no sêmen.",
    "azotada, substância": "Substância que contém nitrogênio.",
    "azotemia": "Presença no sangue, em concentração superior à normal, de uréia e outras substâncias azotadas."
}